"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 2823, \"word_counts\": \"{\\\"active\\\": 1, \\\"in\\\": 49, \\\"church\\\": 3, \\\"affairs\\\": 1, \\\"both\\\": 3, \\\"father\\\": 3, \\\"and\\\": 79, \\\"mother\\\": 1, \\\"were\\\": 6, \\\"considerably\\\": 1, \\\"above\\\": 1, \\\"the\\\": 126, \\\"average\\\": 1, \\\"intelligence\\\": 1, \\\"unfortunately\\\": 1, \\\"for\\\": 24, \\\"me\\\": 26, \\\"i\\\": 156, \\\"was\\\": 50, \\\"only\\\": 4, \\\"child\\\": 1, \\\"which\\\": 20, \\\"perhaps\\\": 2, \\\"engendered\\\": 1, \\\"sel\\\\ufb01shness\\\": 1, \\\"played\\\": 1, \\\"such\\\": 1, \\\"an\\\": 4, \\\"important\\\": 1, \\\"part\\\": 1, \\\"bringing\\\": 1, \\\"on\\\": 23, \\\"my\\\": 61, \\\"alcoholism\\\": 4, \\\"from\\\": 12, \\\"childhood\\\": 1, \\\"through\\\": 2, \\\"high\\\": 2, \\\"school\\\": 5, \\\"more\\\": 14, \\\"or\\\": 14, \\\"less\\\": 2, \\\"forced\\\": 2, \\\"to\\\": 85, \\\"go\\\": 5, \\\"sunday\\\": 2, \\\"eve\\\": 1, \\\"ning\\\": 1, \\\"service\\\": 1, \\\"monday\\\": 2, \\\"night\\\": 7, \\\"christian\\\": 1, \\\"endeavor\\\": 2, \\\"sometimes\\\": 3, \\\"wednesday\\\": 1, \\\"evening\\\": 3, \\\"prayer\\\": 1, \\\"meeting\\\": 2, \\\"this\\\": 17, \\\"had\\\": 34, \\\"effect\\\": 2, \\\"of\\\": 79, \\\"making\\\": 2, \\\"resolve\\\": 1, \\\"that\\\": 40, \\\"when\\\": 11, \\\"free\\\": 1, \\\"parental\\\": 1, \\\"domination\\\": 1, \\\"would\\\": 25, \\\"never\\\": 6, \\\"again\\\": 4, \\\"darken\\\": 1, \\\"doors\\\": 1, \\\"a\\\": 62, \\\"resolution\\\": 1, \\\"kept\\\": 5, \\\"steadfastly\\\": 1, \\\"next\\\": 9, \\\"forty\\\": 1, \\\"years\\\": 18, \\\"except\\\": 1, \\\"circumstances\\\": 1, \\\"made\\\": 7, \\\"it\\\": 33, \\\"seem\\\": 2, \\\"unwise\\\": 1, \\\"absent\\\": 1, \\\"myself\\\": 5, \\\"after\\\": 9, \\\"came\\\": 3, \\\"four\\\": 5, \\\"one\\\": 10, \\\"best\\\": 1, \\\"colleges\\\": 1, \\\"country\\\": 4, \\\"where\\\": 5, \\\"drinking\\\": 11, \\\"seemed\\\": 6, \\\"be\\\": 17, \\\"major\\\": 1, \\\"extra\\\": 1, \\\"curricular\\\": 1, \\\"activity\\\": 1, \\\"almost\\\": 3, \\\"everyone\\\": 4, \\\"do\\\": 7, \\\"did\\\": 15, \\\"lots\\\": 1, \\\"fun\\\": 1, \\\"without\\\": 4, \\\"much\\\": 10, \\\"grief\\\": 1, \\\"either\\\": 1, \\\"physical\\\": 1, \\\"\\\\ufb01nancial\\\": 1, \\\"able\\\": 2, \\\"snap\\\": 1, \\\"back\\\": 8, \\\"morning\\\": 7, \\\"better\\\": 2, \\\"than\\\": 4, \\\"most\\\": 5, \\\"fellow\\\": 1, \\\"drinkers\\\": 1, \\\"who\\\": 14, \\\"cursed\\\": 1, \\\"blessed\\\": 1, \\\"with\\\": 13, \\\"great\\\": 7, \\\"deal\\\": 4, \\\"morn\\\": 2, \\\"ing\\\": 3, \\\"nausea\\\": 1, \\\"once\\\": 1, \\\"life\\\": 3, \\\"have\\\": 9, \\\"headache\\\": 1, \\\"fact\\\": 2, \\\"leads\\\": 1, \\\"believe\\\": 1, \\\"alcoholic\\\": 1, \\\"start\\\": 1, \\\"whole\\\": 1, \\\"centered\\\": 1, \\\"around\\\": 3, \\\"doing\\\": 1, \\\"what\\\": 6, \\\"wanted\\\": 3, \\\"regard\\\": 2, \\\"rights\\\": 1, \\\"wishes\\\": 1, \\\"privi\\\": 1, \\\"leges\\\": 1, \\\"anyone\\\": 1, \\\"else\\\": 1, \\\"state\\\": 1, \\\"mind\\\": 3, \\\"became\\\": 6, \\\"predominant\\\": 1, \\\"as\\\": 8, \\\"passed\\\": 5, \\\"graduated\\\": 1, \\\"\\\\u201csumma\\\": 1, \\\"cum\\\": 1, \\\"laude\\\\u201d\\\": 1, \\\"eyes\\\": 2, \\\"fraternity\\\": 3, \\\"but\\\": 14, \\\"not\\\": 24, \\\"dean\\\": 1, \\\"three\\\": 5, \\\"spent\\\": 2, \\\"boston\\\": 1, \\\"chicago\\\": 1, \\\"montreal\\\": 1, \\\"employ\\\": 2, \\\"large\\\": 5, \\\"manufacturing\\\": 1, \\\"con\\\": 2, \\\"172\\\": 1, \\\"alcoholics\\\": 6, \\\"anonymous\\\": 5, \\\"cern\\\": 1, \\\"selling\\\": 1, \\\"railway\\\": 1, \\\"supplies\\\": 1, \\\"gas\\\": 1, \\\"engines\\\": 1, \\\"all\\\": 15, \\\"sorts\\\": 1, \\\"many\\\": 4, \\\"other\\\": 4, \\\"items\\\": 1, \\\"heavy\\\": 1, \\\"hardware\\\": 1, \\\"during\\\": 8, \\\"these\\\": 6, \\\"drank\\\": 4, \\\"purse\\\": 1, \\\"permitted\\\": 1, \\\"still\\\": 2, \\\"paying\\\": 1, \\\"too\\\": 3, \\\"penalty\\\": 1, \\\"although\\\": 1, \\\"beginning\\\": 2, \\\"jitters\\\": 5, \\\"at\\\": 21, \\\"times\\\": 4, \\\"lost\\\": 1, \\\"half\\\": 3, \\\"day\\\\u2019s\\\": 1, \\\"work\\\": 3, \\\"move\\\": 1, \\\"take\\\": 4, \\\"up\\\": 14, \\\"study\\\": 2, \\\"medicine\\\": 1, \\\"entering\\\": 1, \\\"largest\\\": 1, \\\"universities\\\": 2, \\\"there\\\": 3, \\\"took\\\": 2, \\\"business\\\": 2, \\\"greater\\\": 1, \\\"earnestness\\\": 1, \\\"previously\\\": 1, \\\"shown\\\": 1, \\\"account\\\": 1, \\\"enormous\\\": 1, \\\"capacity\\\": 1, \\\"beer\\\": 9, \\\"elected\\\": 1, \\\"membership\\\": 1, \\\"societies\\\": 1, \\\"soon\\\": 5, \\\"leading\\\": 2, \\\"spirits\\\": 1, \\\"mornings\\\": 1, \\\"gone\\\": 2, \\\"classes\\\": 1, \\\"even\\\": 4, \\\"though\\\": 4, \\\"fully\\\": 1, \\\"prepared\\\": 1, \\\"turn\\\": 2, \\\"walk\\\": 1, \\\"house\\\": 5, \\\"because\\\": 6, \\\"daring\\\": 1, \\\"enter\\\": 1, \\\"classroom\\\": 1, \\\"fear\\\": 3, \\\"scene\\\": 1, \\\"should\\\": 5, \\\"called\\\": 4, \\\"recitation\\\": 1, \\\"went\\\": 10, \\\"bad\\\": 2, \\\"worse\\\": 3, \\\"until\\\": 4, \\\"sophomore\\\": 1, \\\"spring\\\": 1, \\\"prolonged\\\": 1, \\\"period\\\": 1, \\\"could\\\": 11, \\\"complete\\\": 1, \\\"course\\\": 3, \\\"so\\\": 15, \\\"packed\\\": 1, \\\"grip\\\": 1, \\\"south\\\": 1, \\\"spend\\\": 2, \\\"month\\\": 1, \\\"farm\\\": 1, \\\"owned\\\": 1, \\\"by\\\": 8, \\\"friend\\\": 3, \\\"mine\\\": 2, \\\"got\\\": 7, \\\"fog\\\": 1, \\\"out\\\": 13, \\\"brain\\\": 1, \\\"decided\\\": 1, \\\"quitting\\\": 1, \\\"very\\\": 10, \\\"foolish\\\": 1, \\\"return\\\": 3, \\\"continue\\\": 1, \\\"reached\\\": 1, \\\"discovered\\\": 1, \\\"faculty\\\": 2, \\\"ideas\\\": 1, \\\"subject\\\": 3, \\\"argument\\\": 1, \\\"they\\\": 14, \\\"allowed\\\": 1, \\\"exams\\\": 2, \\\"creditably\\\": 2, \\\"disgusted\\\": 1, \\\"told\\\": 1, \\\"attempt\\\": 1, \\\"struggle\\\": 1, \\\"along\\\": 1, \\\"presence\\\": 1, \\\"pain\\\": 1, \\\"ful\\\": 1, \\\"discussions\\\": 1, \\\"\\\\ufb01nally\\\": 1, \\\"gave\\\": 4, \\\"credits\\\": 1, \\\"doctor\\\": 6, \\\"bob\\\\u2019s\\\": 4, \\\"nightmare\\\": 5, \\\"173\\\": 1, \\\"migrated\\\": 1, \\\"another\\\": 1, \\\"entered\\\": 2, \\\"junior\\\": 1, \\\"fall\\\": 1, \\\"boys\\\": 1, \\\"lived\\\": 1, \\\"felt\\\": 3, \\\"send\\\": 2, \\\"long\\\": 3, \\\"journey\\\": 1, \\\"vain\\\": 1, \\\"get\\\": 11, \\\"straightened\\\": 1, \\\"little\\\": 1, \\\"however\\\": 1, \\\"used\\\": 5, \\\"hard\\\": 1, \\\"liquor\\\": 9, \\\"former\\\": 2, \\\"coming\\\": 1, \\\"\\\\ufb01nal\\\": 1, \\\"particularly\\\": 1, \\\"strenuous\\\": 1, \\\"spree\\\": 1, \\\"write\\\": 2, \\\"examina\\\": 1, \\\"tions\\\": 1, \\\"hand\\\": 1, \\\"trembled\\\": 1, \\\"hold\\\": 1, \\\"pencil\\\": 1, \\\"least\\\": 5, \\\"absolutely\\\": 2, \\\"blank\\\": 1, \\\"books\\\": 1, \\\"carpet\\\": 1, \\\"upshot\\\": 1, \\\"two\\\": 8, \\\"quarters\\\": 1, \\\"re\\\": 2, \\\"main\\\": 1, \\\"dry\\\": 3, \\\"if\\\": 10, \\\"wished\\\": 1, \\\"graduate\\\": 1, \\\"proved\\\": 1, \\\"satisfactory\\\": 1, \\\"deportment\\\": 1, \\\"scholastically\\\": 1, \\\"conducted\\\": 1, \\\"secure\\\": 1, \\\"coveted\\\": 1, \\\"internship\\\": 1, \\\"western\\\": 1, \\\"city\\\": 2, \\\"busy\\\": 1, \\\"hardly\\\": 1, \\\"left\\\": 2, \\\"hospital\\\": 4, \\\"consequently\\\": 1, \\\"into\\\": 3, \\\"any\\\": 2, \\\"trouble\\\": 2, \\\"those\\\": 3, \\\"opened\\\": 1, \\\"of\\\\ufb01ce\\\": 1, \\\"downtown\\\": 1, \\\"some\\\": 7, \\\"money\\\": 4, \\\"time\\\": 15, \\\"world\\\": 1, \\\"considerable\\\": 1, \\\"stomach\\\": 2, \\\"dis\\\": 2, \\\"covered\\\": 1, \\\"couple\\\": 3, \\\"drinks\\\": 2, \\\"alleviate\\\": 1, \\\"gastric\\\": 1, \\\"distress\\\": 1, \\\"few\\\": 6, \\\"hours\\\": 2, \\\"dif\\\\ufb01cult\\\": 1, \\\"excessive\\\": 1, \\\"indulgence\\\": 1, \\\"pay\\\": 1, \\\"dearly\\\": 1, \\\"physically\\\": 1, \\\"hope\\\": 1, \\\"relief\\\": 1, \\\"voluntarily\\\": 1, \\\"incar\\\": 1, \\\"cerated\\\": 1, \\\"dozen\\\": 1, \\\"174\\\": 1, \\\"local\\\": 2, \\\"sanitariums\\\": 1, \\\"between\\\": 1, \\\"scylla\\\": 1, \\\"charyb\\\": 1, \\\"now\\\": 1, \\\"drink\\\": 7, \\\"tortured\\\": 1, \\\"nerves\\\": 1, \\\"same\\\": 2, \\\"thing\\\": 1, \\\"wound\\\": 2, \\\"attempted\\\": 1, \\\"help\\\": 2, \\\"friends\\\": 4, \\\"smuggle\\\": 2, \\\"quart\\\": 1, \\\"steal\\\": 1, \\\"alcohol\\\": 4, \\\"about\\\": 11, \\\"building\\\": 1, \\\"rapidly\\\": 1, \\\"finally\\\": 1, \\\"home\\\": 9, \\\"town\\\": 3, \\\"managed\\\": 1, \\\"way\\\": 3, \\\"bed\\\": 3, \\\"months\\\": 3, \\\"before\\\": 5, \\\"venture\\\": 1, \\\"stayed\\\": 2, \\\"then\\\": 7, \\\"returned\\\": 1, \\\"resume\\\": 1, \\\"practice\\\": 1, \\\"think\\\": 1, \\\"must\\\": 2, \\\"been\\\": 6, \\\"thoroughly\\\": 2, \\\"scared\\\": 1, \\\"happened\\\": 1, \\\"probably\\\": 1, \\\"touch\\\": 1, \\\"passing\\\": 2, \\\"eighteenth\\\": 1, \\\"amendment\\\": 1, \\\"quite\\\": 2, \\\"safe\\\": 2, \\\"knew\\\": 7, \\\"buy\\\": 1, \\\"bottles\\\": 3, \\\"cases\\\": 1, \\\"their\\\": 2, \\\"exchequers\\\": 1, \\\"per\\\": 1, \\\"mitted\\\": 1, \\\"therefore\\\": 2, \\\"make\\\": 3, \\\"no\\\": 4, \\\"difference\\\": 1, \\\"aware\\\": 1, \\\"unlimited\\\": 1, \\\"supply\\\": 2, \\\"government\\\": 1, \\\"pos\\\": 1, \\\"sible\\\": 1, \\\"us\\\": 1, \\\"doctors\\\": 1, \\\"obtain\\\": 1, \\\"neither\\\": 1, \\\"knowledge\\\": 1, \\\"bootlegger\\\": 2, \\\"appeared\\\": 2, \\\"horizon\\\": 1, \\\"moderation\\\": 1, \\\"\\\\ufb01rst\\\": 3, \\\"relatively\\\": 1, \\\"short\\\": 1, \\\"drift\\\": 1, \\\"old\\\": 3, \\\"habits\\\": 1, \\\"disastrously\\\": 1, \\\"developed\\\": 1, \\\"distinct\\\": 1, \\\"phobias\\\": 1, \\\"sleeping\\\": 1, \\\"running\\\": 1, \\\"being\\\": 1, \\\"175\\\": 1, \\\"man\\\": 5, \\\"means\\\": 2, \\\"stay\\\": 3, \\\"sober\\\": 4, \\\"enough\\\": 3, \\\"earn\\\": 2, \\\"run\\\": 1, \\\"craved\\\": 1, \\\"badly\\\": 3, \\\"instead\\\": 1, \\\"\\\\ufb01ll\\\": 1, \\\"doses\\\": 2, \\\"sedatives\\\": 2, \\\"quiet\\\": 1, \\\"distressed\\\": 1, \\\"terribly\\\": 1, \\\"occasionally\\\": 1, \\\"yield\\\": 1, \\\"craving\\\": 1, \\\"un\\\\ufb01t\\\": 1, \\\"lessen\\\": 1, \\\"chances\\\": 1, \\\"smuggling\\\": 1, \\\"mean\\\": 1, \\\"futile\\\": 1, \\\"tossing\\\": 1, \\\"followed\\\": 1, \\\"unbearable\\\": 1, \\\"subsequent\\\": 1, \\\"\\\\ufb01fteen\\\": 3, \\\"sense\\\": 1, \\\"seldom\\\": 2, \\\"receive\\\": 1, \\\"patients\\\": 1, \\\"hide\\\": 2, \\\"clubs\\\": 1, \\\"member\\\": 2, \\\"habit\\\": 1, \\\"registering\\\": 1, \\\"hotel\\\": 2, \\\"under\\\": 1, \\\"\\\\ufb01ctitious\\\": 1, \\\"name\\\": 1, \\\"usually\\\": 1, \\\"found\\\": 2, \\\"promised\\\": 1, \\\"scolded\\\": 1, \\\"wife\\\": 11, \\\"planning\\\": 1, \\\"afternoon\\\": 2, \\\"coal\\\": 1, \\\"bin\\\": 1, \\\"clothes\\\": 1, \\\"chute\\\": 1, \\\"over\\\": 5, \\\"door\\\": 1, \\\"jambs\\\": 1, \\\"beams\\\": 1, \\\"cellar\\\": 3, \\\"cracks\\\": 1, \\\"tile\\\": 1, \\\"also\\\": 2, \\\"use\\\": 1, \\\"trunks\\\": 1, \\\"chests\\\": 1, \\\"can\\\": 2, \\\"container\\\": 1, \\\"ash\\\": 1, \\\"tainer\\\": 1, \\\"water\\\": 1, \\\"tank\\\": 1, \\\"toilet\\\": 1, \\\"looked\\\": 2, \\\"easy\\\": 1, \\\"later\\\": 1, \\\"inspected\\\": 2, \\\"frequently\\\": 1, \\\"put\\\": 3, \\\"eight\\\": 1, \\\"twelve\\\": 1, \\\"ounce\\\": 2, \\\"fur\\\": 1, \\\"lined\\\": 1, \\\"glove\\\": 1, \\\"toss\\\": 1, \\\"onto\\\": 1, \\\"airing\\\": 1, \\\"porch\\\": 1, \\\"winter\\\": 1, \\\"days\\\": 1, \\\"dark\\\": 1, \\\"hidden\\\": 1, \\\"steps\\\": 1, \\\"convenience\\\": 1, \\\"bring\\\": 1, \\\"176\\\": 1, \\\"pockets\\\": 1, \\\"risky\\\": 1, \\\"stick\\\": 1, \\\"several\\\": 3, \\\"stocking\\\": 2, \\\"tops\\\": 1, \\\"worked\\\": 1, \\\"nicely\\\": 1, \\\"see\\\": 1, \\\"wallace\\\": 1, \\\"beery\\\": 1, \\\"\\\\u201ctugboat\\\": 1, \\\"annie\\\": 1, \\\"\\\\u201d\\\": 3, \\\"pant\\\": 1, \\\"leg\\\": 1, \\\"racket\\\": 1, \\\"will\\\": 1, \\\"space\\\": 1, \\\"relate\\\": 1, \\\"sanitarium\\\": 1, \\\"experiences\\\": 2, \\\"we\\\": 7, \\\"ostra\\\": 1, \\\"cized\\\": 1, \\\"our\\\": 1, \\\"invited\\\": 1, \\\"surely\\\": 1, \\\"tight\\\": 4, \\\"dared\\\": 2, \\\"invite\\\": 1, \\\"people\\\": 3, \\\"reason\\\": 2, \\\"phobia\\\": 1, \\\"sleeplessness\\\": 1, \\\"demanded\\\": 1, \\\"drunk\\\": 4, \\\"every\\\": 2, \\\"order\\\": 1, \\\"day\\\": 7, \\\"o\\\\u2019clock\\\": 2, \\\"routine\\\": 1, \\\"inter\\\": 1, \\\"ruptions\\\": 1, \\\"seventeen\\\": 1, \\\"really\\\": 1, \\\"horrible\\\": 1, \\\"earning\\\": 1, \\\"getting\\\": 3, \\\"smug\\\": 1, \\\"gling\\\": 1, \\\"taking\\\": 1, \\\"possible\\\": 1, \\\"ad\\\": 1, \\\"nauseam\\\": 1, \\\"promise\\\": 2, \\\"children\\\": 1, \\\"more\\\\u2014promises\\\": 1, \\\"sincere\\\": 1, \\\"them\\\": 3, \\\"bene\\\\ufb01t\\\": 1, \\\"experimentally\\\": 1, \\\"inclined\\\": 1, \\\"mention\\\": 1, \\\"experiment\\\": 3, \\\"thought\\\": 4, \\\"harmless\\\": 1, \\\"nobody\\\": 2, \\\"ever\\\": 2, \\\"\\\\ufb01lled\\\": 1, \\\"full\\\": 1, \\\"permission\\\": 1, \\\"good\\\": 4, \\\"case\\\": 1, \\\"thirty\\\": 1, \\\"pounds\\\": 1, \\\"weight\\\": 1, \\\"177\\\": 1, \\\"like\\\": 1, \\\"pig\\\": 1, \\\"uncomfortable\\\": 1, \\\"shortness\\\": 1, \\\"breath\\\": 1, \\\"occurred\\\": 1, \\\"smelled\\\": 1, \\\"tell\\\": 1, \\\"began\\\": 1, \\\"fortify\\\": 1, \\\"straight\\\": 1, \\\"result\\\": 1, \\\"ended\\\": 1, \\\"thrown\\\": 1, \\\"crowd\\\": 1, \\\"attracted\\\": 1, \\\"seeming\\\": 1, \\\"poise\\\": 1, \\\"health\\\": 3, \\\"happiness\\\": 1, \\\"spoke\\\": 1, \\\"freedom\\\": 1, \\\"embarrassment\\\": 1, \\\"ease\\\": 2, \\\"occasions\\\": 1, \\\"healthy\\\": 1, \\\"attributes\\\": 1, \\\"happy\\\": 1, \\\"self\\\": 2, \\\"conscious\\\": 1, \\\"ill\\\": 1, \\\"breaking\\\": 1, \\\"point\\\": 1, \\\"miserable\\\": 1, \\\"sensed\\\": 2, \\\"something\\\": 2, \\\"might\\\": 4, \\\"readily\\\": 1, \\\"pro\\\\ufb01t\\\": 1, \\\"learned\\\": 2, \\\"spiritual\\\": 2, \\\"nature\\\": 1, \\\"appeal\\\": 1, \\\"harm\\\": 1, \\\"matter\\\": 1, \\\"nevertheless\\\": 1, \\\"read\\\": 2, \\\"everything\\\": 1, \\\"\\\\ufb01nd\\\": 1, \\\"talked\\\": 4, \\\"anything\\\": 2, \\\"deeply\\\": 1, \\\"interested\\\": 1, \\\"her\\\": 3, \\\"interest\\\": 1, \\\"sustained\\\": 1, \\\"answer\\\": 1, \\\"prob\\\": 1, \\\"lem\\\": 1, \\\"how\\\": 1, \\\"faith\\\": 1, \\\"courage\\\": 1, \\\"i\\\\u2019ll\\\": 1, \\\"know\\\": 2, \\\"she\\\": 4, \\\"dead\\\": 1, \\\"ago\\\": 1, \\\"gift\\\": 1, \\\"picking\\\": 1, \\\"world\\\\u2019s\\\": 1, \\\"\\\\ufb01nest\\\": 1, \\\"women\\\": 1, \\\"why\\\": 1, \\\"178\\\": 1, \\\"subjected\\\": 1, \\\"tortures\\\": 1, \\\"in\\\\ufb02ict\\\": 1, \\\"upon\\\": 1, \\\"cannot\\\": 1, \\\"explain\\\": 1, \\\"lady\\\": 1, \\\"satur\\\": 1, \\\"saying\\\": 1, \\\"come\\\": 3, \\\"meet\\\": 1, \\\"hers\\\": 1, \\\"mother\\\\u2019s\\\": 1, \\\"plastered\\\": 1, \\\"carrying\\\": 1, \\\"big\\\": 1, \\\"potted\\\": 1, \\\"plant\\\": 1, \\\"set\\\": 1, \\\"down\\\": 1, \\\"table\\\": 1, \\\"forthwith\\\": 1, \\\"upstairs\\\": 1, \\\"wishing\\\": 1, \\\"polite\\\": 1, \\\"said\\\": 2, \\\"\\\\u201clet\\\\u2019s\\\": 1, \\\"call\\\": 1, \\\"extracted\\\": 1, \\\"minutes\\\": 1, \\\"exactly\\\": 1, \\\"\\\\ufb01ve\\\": 1, \\\"eleven\\\": 1, \\\"shorter\\\": 1, \\\"talks\\\": 1, \\\"afterward\\\": 1, \\\"stopped\\\": 1, \\\"abruptly\\\": 1, \\\"spell\\\": 1, \\\"lasted\\\": 1, \\\"weeks\\\": 1, \\\"atlantic\\\": 1, \\\"attend\\\": 1, \\\"days\\\\u2019\\\": 1, \\\"national\\\": 1, \\\"society\\\": 1, \\\"scotch\\\": 1, \\\"train\\\": 2, \\\"bought\\\": 2, \\\"quarts\\\": 1, \\\"till\\\": 1, \\\"dinner\\\": 1, \\\"proceeded\\\": 1, \\\"bar\\\": 1, \\\"room\\\": 1, \\\"\\\\ufb01nish\\\": 1, \\\"job\\\": 1, \\\"tuesday\\\": 1, \\\"started\\\": 1, \\\"well\\\": 1, \\\"organized\\\": 1, \\\"noon\\\": 1, \\\"want\\\": 2, \\\"disgrace\\\": 1, \\\"checked\\\": 1, \\\"depot\\\": 1, \\\"wait\\\": 1, \\\"remem\\\": 1, \\\"ber\\\": 1, \\\"nothing\\\": 1, \\\"woke\\\": 1, \\\"friend\\\\u2019s\\\": 1, \\\"near\\\": 1, \\\"noti\\\": 1, \\\"\\\\ufb01ed\\\": 1, \\\"sent\\\": 1, \\\"newly\\\": 1, \\\"he\\\": 7, \\\"179\\\": 1, \\\"bottle\\\": 1, \\\"june\\\": 1, \\\"10\\\": 1, \\\"1935\\\": 1, \\\"last\\\": 1, \\\"nearly\\\": 1, \\\"question\\\": 1, \\\"naturally\\\": 1, \\\"your\\\": 1, \\\"\\\\u201cwhat\\\": 1, \\\"say\\\": 2, \\\"different\\\": 1, \\\"others\\\": 2, \\\"done\\\": 1, \\\"remembered\\\": 1, \\\"experienced\\\": 1, \\\"frightful\\\": 1, \\\"drunkard\\\\u2019s\\\": 1, \\\"known\\\": 1, \\\"cured\\\": 1, \\\"trying\\\": 1, \\\"is\\\": 5, \\\"approach\\\": 1, \\\"information\\\": 1, \\\"undoubtedly\\\": 1, \\\"helpful\\\": 1, \\\"far\\\": 1, \\\"importance\\\": 1, \\\"living\\\": 1, \\\"human\\\": 1, \\\"whom\\\": 1, \\\"talking\\\": 1, \\\"actual\\\": 1, \\\"experience\\\": 1, \\\"words\\\": 1, \\\"language\\\": 1, \\\"answers\\\": 1, \\\"certainly\\\": 1, \\\"picked\\\": 1, \\\"his\\\": 1, \\\"reading\\\": 1, \\\"wonderful\\\": 1, \\\"blessing\\\": 1, \\\"relieved\\\": 1, \\\"terrible\\\": 1, \\\"curse\\\": 1, \\\"af\\\\ufb02icted\\\": 1, \\\"regained\\\": 1, \\\"respect\\\": 1, \\\"spect\\\": 1, \\\"colleagues\\\": 1, \\\"ideal\\\": 1, \\\"expected\\\": 1, \\\"un\\\": 1, \\\"certain\\\": 1, \\\"need\\\": 1, \\\"reasons\\\": 1, \\\"180\\\": 1}\", \"word_docs\": \"{\\\"active\\\": 1, \\\"in\\\": 49, \\\"church\\\": 3, \\\"affairs\\\": 1, \\\"both\\\": 3, \\\"father\\\": 3, \\\"and\\\": 79, \\\"mother\\\": 1, \\\"were\\\": 6, \\\"considerably\\\": 1, \\\"above\\\": 1, \\\"the\\\": 126, \\\"average\\\": 1, \\\"intelligence\\\": 1, \\\"unfortunately\\\": 1, \\\"for\\\": 24, \\\"me\\\": 26, \\\"i\\\": 156, \\\"was\\\": 50, \\\"only\\\": 4, \\\"child\\\": 1, \\\"which\\\": 20, \\\"perhaps\\\": 2, \\\"engendered\\\": 1, \\\"sel\\\\ufb01shness\\\": 1, \\\"played\\\": 1, \\\"such\\\": 1, \\\"an\\\": 4, \\\"important\\\": 1, \\\"part\\\": 1, \\\"bringing\\\": 1, \\\"on\\\": 23, \\\"my\\\": 61, \\\"alcoholism\\\": 4, \\\"from\\\": 12, \\\"childhood\\\": 1, \\\"through\\\": 2, \\\"high\\\": 2, \\\"school\\\": 5, \\\"more\\\": 14, \\\"or\\\": 14, \\\"less\\\": 2, \\\"forced\\\": 2, \\\"to\\\": 85, \\\"go\\\": 5, \\\"sunday\\\": 2, \\\"eve\\\": 1, \\\"ning\\\": 1, \\\"service\\\": 1, \\\"monday\\\": 2, \\\"night\\\": 7, \\\"christian\\\": 1, \\\"endeavor\\\": 2, \\\"sometimes\\\": 3, \\\"wednesday\\\": 1, \\\"evening\\\": 3, \\\"prayer\\\": 1, \\\"meeting\\\": 2, \\\"this\\\": 17, \\\"had\\\": 34, \\\"effect\\\": 2, \\\"of\\\": 79, \\\"making\\\": 2, \\\"resolve\\\": 1, \\\"that\\\": 40, \\\"when\\\": 11, \\\"free\\\": 1, \\\"parental\\\": 1, \\\"domination\\\": 1, \\\"would\\\": 25, \\\"never\\\": 6, \\\"again\\\": 4, \\\"darken\\\": 1, \\\"doors\\\": 1, \\\"a\\\": 62, \\\"resolution\\\": 1, \\\"kept\\\": 5, \\\"steadfastly\\\": 1, \\\"next\\\": 9, \\\"forty\\\": 1, \\\"years\\\": 18, \\\"except\\\": 1, \\\"circumstances\\\": 1, \\\"made\\\": 7, \\\"it\\\": 33, \\\"seem\\\": 2, \\\"unwise\\\": 1, \\\"absent\\\": 1, \\\"myself\\\": 5, \\\"after\\\": 9, \\\"came\\\": 3, \\\"four\\\": 5, \\\"one\\\": 10, \\\"best\\\": 1, \\\"colleges\\\": 1, \\\"country\\\": 4, \\\"where\\\": 5, \\\"drinking\\\": 11, \\\"seemed\\\": 6, \\\"be\\\": 17, \\\"major\\\": 1, \\\"extra\\\": 1, \\\"curricular\\\": 1, \\\"activity\\\": 1, \\\"almost\\\": 3, \\\"everyone\\\": 4, \\\"do\\\": 7, \\\"did\\\": 15, \\\"lots\\\": 1, \\\"fun\\\": 1, \\\"without\\\": 4, \\\"much\\\": 10, \\\"grief\\\": 1, \\\"either\\\": 1, \\\"physical\\\": 1, \\\"\\\\ufb01nancial\\\": 1, \\\"able\\\": 2, \\\"snap\\\": 1, \\\"back\\\": 8, \\\"morning\\\": 7, \\\"better\\\": 2, \\\"than\\\": 4, \\\"most\\\": 5, \\\"fellow\\\": 1, \\\"drinkers\\\": 1, \\\"who\\\": 14, \\\"cursed\\\": 1, \\\"blessed\\\": 1, \\\"with\\\": 13, \\\"great\\\": 7, \\\"deal\\\": 4, \\\"morn\\\": 2, \\\"ing\\\": 3, \\\"nausea\\\": 1, \\\"once\\\": 1, \\\"life\\\": 3, \\\"have\\\": 9, \\\"headache\\\": 1, \\\"fact\\\": 2, \\\"leads\\\": 1, \\\"believe\\\": 1, \\\"alcoholic\\\": 1, \\\"start\\\": 1, \\\"whole\\\": 1, \\\"centered\\\": 1, \\\"around\\\": 3, \\\"doing\\\": 1, \\\"what\\\": 6, \\\"wanted\\\": 3, \\\"regard\\\": 2, \\\"rights\\\": 1, \\\"wishes\\\": 1, \\\"privi\\\": 1, \\\"leges\\\": 1, \\\"anyone\\\": 1, \\\"else\\\": 1, \\\"state\\\": 1, \\\"mind\\\": 3, \\\"became\\\": 6, \\\"predominant\\\": 1, \\\"as\\\": 8, \\\"passed\\\": 5, \\\"graduated\\\": 1, \\\"\\\\u201csumma\\\": 1, \\\"cum\\\": 1, \\\"laude\\\\u201d\\\": 1, \\\"eyes\\\": 2, \\\"fraternity\\\": 3, \\\"but\\\": 14, \\\"not\\\": 24, \\\"dean\\\": 1, \\\"three\\\": 5, \\\"spent\\\": 2, \\\"boston\\\": 1, \\\"chicago\\\": 1, \\\"montreal\\\": 1, \\\"employ\\\": 2, \\\"large\\\": 5, \\\"manufacturing\\\": 1, \\\"con\\\": 2, \\\"172\\\": 1, \\\"alcoholics\\\": 6, \\\"anonymous\\\": 5, \\\"cern\\\": 1, \\\"selling\\\": 1, \\\"railway\\\": 1, \\\"supplies\\\": 1, \\\"gas\\\": 1, \\\"engines\\\": 1, \\\"all\\\": 15, \\\"sorts\\\": 1, \\\"many\\\": 4, \\\"other\\\": 4, \\\"items\\\": 1, \\\"heavy\\\": 1, \\\"hardware\\\": 1, \\\"during\\\": 8, \\\"these\\\": 6, \\\"drank\\\": 4, \\\"purse\\\": 1, \\\"permitted\\\": 1, \\\"still\\\": 2, \\\"paying\\\": 1, \\\"too\\\": 3, \\\"penalty\\\": 1, \\\"although\\\": 1, \\\"beginning\\\": 2, \\\"jitters\\\": 5, \\\"at\\\": 21, \\\"times\\\": 4, \\\"lost\\\": 1, \\\"half\\\": 3, \\\"day\\\\u2019s\\\": 1, \\\"work\\\": 3, \\\"move\\\": 1, \\\"take\\\": 4, \\\"up\\\": 14, \\\"study\\\": 2, \\\"medicine\\\": 1, \\\"entering\\\": 1, \\\"largest\\\": 1, \\\"universities\\\": 2, \\\"there\\\": 3, \\\"took\\\": 2, \\\"business\\\": 2, \\\"greater\\\": 1, \\\"earnestness\\\": 1, \\\"previously\\\": 1, \\\"shown\\\": 1, \\\"account\\\": 1, \\\"enormous\\\": 1, \\\"capacity\\\": 1, \\\"beer\\\": 9, \\\"elected\\\": 1, \\\"membership\\\": 1, \\\"societies\\\": 1, \\\"soon\\\": 5, \\\"leading\\\": 2, \\\"spirits\\\": 1, \\\"mornings\\\": 1, \\\"gone\\\": 2, \\\"classes\\\": 1, \\\"even\\\": 4, \\\"though\\\": 4, \\\"fully\\\": 1, \\\"prepared\\\": 1, \\\"turn\\\": 2, \\\"walk\\\": 1, \\\"house\\\": 5, \\\"because\\\": 6, \\\"daring\\\": 1, \\\"enter\\\": 1, \\\"classroom\\\": 1, \\\"fear\\\": 3, \\\"scene\\\": 1, \\\"should\\\": 5, \\\"called\\\": 4, \\\"recitation\\\": 1, \\\"went\\\": 10, \\\"bad\\\": 2, \\\"worse\\\": 3, \\\"until\\\": 4, \\\"sophomore\\\": 1, \\\"spring\\\": 1, \\\"prolonged\\\": 1, \\\"period\\\": 1, \\\"could\\\": 11, \\\"complete\\\": 1, \\\"course\\\": 3, \\\"so\\\": 15, \\\"packed\\\": 1, \\\"grip\\\": 1, \\\"south\\\": 1, \\\"spend\\\": 2, \\\"month\\\": 1, \\\"farm\\\": 1, \\\"owned\\\": 1, \\\"by\\\": 8, \\\"friend\\\": 3, \\\"mine\\\": 2, \\\"got\\\": 7, \\\"fog\\\": 1, \\\"out\\\": 13, \\\"brain\\\": 1, \\\"decided\\\": 1, \\\"quitting\\\": 1, \\\"very\\\": 10, \\\"foolish\\\": 1, \\\"return\\\": 3, \\\"continue\\\": 1, \\\"reached\\\": 1, \\\"discovered\\\": 1, \\\"faculty\\\": 2, \\\"ideas\\\": 1, \\\"subject\\\": 3, \\\"argument\\\": 1, \\\"they\\\": 14, \\\"allowed\\\": 1, \\\"exams\\\": 2, \\\"creditably\\\": 2, \\\"disgusted\\\": 1, \\\"told\\\": 1, \\\"attempt\\\": 1, \\\"struggle\\\": 1, \\\"along\\\": 1, \\\"presence\\\": 1, \\\"pain\\\": 1, \\\"ful\\\": 1, \\\"discussions\\\": 1, \\\"\\\\ufb01nally\\\": 1, \\\"gave\\\": 4, \\\"credits\\\": 1, \\\"doctor\\\": 6, \\\"bob\\\\u2019s\\\": 4, \\\"nightmare\\\": 5, \\\"173\\\": 1, \\\"migrated\\\": 1, \\\"another\\\": 1, \\\"entered\\\": 2, \\\"junior\\\": 1, \\\"fall\\\": 1, \\\"boys\\\": 1, \\\"lived\\\": 1, \\\"felt\\\": 3, \\\"send\\\": 2, \\\"long\\\": 3, \\\"journey\\\": 1, \\\"vain\\\": 1, \\\"get\\\": 11, \\\"straightened\\\": 1, \\\"little\\\": 1, \\\"however\\\": 1, \\\"used\\\": 5, \\\"hard\\\": 1, \\\"liquor\\\": 9, \\\"former\\\": 2, \\\"coming\\\": 1, \\\"\\\\ufb01nal\\\": 1, \\\"particularly\\\": 1, \\\"strenuous\\\": 1, \\\"spree\\\": 1, \\\"write\\\": 2, \\\"examina\\\": 1, \\\"tions\\\": 1, \\\"hand\\\": 1, \\\"trembled\\\": 1, \\\"hold\\\": 1, \\\"pencil\\\": 1, \\\"least\\\": 5, \\\"absolutely\\\": 2, \\\"blank\\\": 1, \\\"books\\\": 1, \\\"carpet\\\": 1, \\\"upshot\\\": 1, \\\"two\\\": 8, \\\"quarters\\\": 1, \\\"re\\\": 2, \\\"main\\\": 1, \\\"dry\\\": 3, \\\"if\\\": 10, \\\"wished\\\": 1, \\\"graduate\\\": 1, \\\"proved\\\": 1, \\\"satisfactory\\\": 1, \\\"deportment\\\": 1, \\\"scholastically\\\": 1, \\\"conducted\\\": 1, \\\"secure\\\": 1, \\\"coveted\\\": 1, \\\"internship\\\": 1, \\\"western\\\": 1, \\\"city\\\": 2, \\\"busy\\\": 1, \\\"hardly\\\": 1, \\\"left\\\": 2, \\\"hospital\\\": 4, \\\"consequently\\\": 1, \\\"into\\\": 3, \\\"any\\\": 2, \\\"trouble\\\": 2, \\\"those\\\": 3, \\\"opened\\\": 1, \\\"of\\\\ufb01ce\\\": 1, \\\"downtown\\\": 1, \\\"some\\\": 7, \\\"money\\\": 4, \\\"time\\\": 15, \\\"world\\\": 1, \\\"considerable\\\": 1, \\\"stomach\\\": 2, \\\"dis\\\": 2, \\\"covered\\\": 1, \\\"couple\\\": 3, \\\"drinks\\\": 2, \\\"alleviate\\\": 1, \\\"gastric\\\": 1, \\\"distress\\\": 1, \\\"few\\\": 6, \\\"hours\\\": 2, \\\"dif\\\\ufb01cult\\\": 1, \\\"excessive\\\": 1, \\\"indulgence\\\": 1, \\\"pay\\\": 1, \\\"dearly\\\": 1, \\\"physically\\\": 1, \\\"hope\\\": 1, \\\"relief\\\": 1, \\\"voluntarily\\\": 1, \\\"incar\\\": 1, \\\"cerated\\\": 1, \\\"dozen\\\": 1, \\\"174\\\": 1, \\\"local\\\": 2, \\\"sanitariums\\\": 1, \\\"between\\\": 1, \\\"scylla\\\": 1, \\\"charyb\\\": 1, \\\"now\\\": 1, \\\"drink\\\": 7, \\\"tortured\\\": 1, \\\"nerves\\\": 1, \\\"same\\\": 2, \\\"thing\\\": 1, \\\"wound\\\": 2, \\\"attempted\\\": 1, \\\"help\\\": 2, \\\"friends\\\": 4, \\\"smuggle\\\": 2, \\\"quart\\\": 1, \\\"steal\\\": 1, \\\"alcohol\\\": 4, \\\"about\\\": 11, \\\"building\\\": 1, \\\"rapidly\\\": 1, \\\"finally\\\": 1, \\\"home\\\": 9, \\\"town\\\": 3, \\\"managed\\\": 1, \\\"way\\\": 3, \\\"bed\\\": 3, \\\"months\\\": 3, \\\"before\\\": 5, \\\"venture\\\": 1, \\\"stayed\\\": 2, \\\"then\\\": 7, \\\"returned\\\": 1, \\\"resume\\\": 1, \\\"practice\\\": 1, \\\"think\\\": 1, \\\"must\\\": 2, \\\"been\\\": 6, \\\"thoroughly\\\": 2, \\\"scared\\\": 1, \\\"happened\\\": 1, \\\"probably\\\": 1, \\\"touch\\\": 1, \\\"passing\\\": 2, \\\"eighteenth\\\": 1, \\\"amendment\\\": 1, \\\"quite\\\": 2, \\\"safe\\\": 2, \\\"knew\\\": 7, \\\"buy\\\": 1, \\\"bottles\\\": 3, \\\"cases\\\": 1, \\\"their\\\": 2, \\\"exchequers\\\": 1, \\\"per\\\": 1, \\\"mitted\\\": 1, \\\"therefore\\\": 2, \\\"make\\\": 3, \\\"no\\\": 4, \\\"difference\\\": 1, \\\"aware\\\": 1, \\\"unlimited\\\": 1, \\\"supply\\\": 2, \\\"government\\\": 1, \\\"pos\\\": 1, \\\"sible\\\": 1, \\\"us\\\": 1, \\\"doctors\\\": 1, \\\"obtain\\\": 1, \\\"neither\\\": 1, \\\"knowledge\\\": 1, \\\"bootlegger\\\": 2, \\\"appeared\\\": 2, \\\"horizon\\\": 1, \\\"moderation\\\": 1, \\\"\\\\ufb01rst\\\": 3, \\\"relatively\\\": 1, \\\"short\\\": 1, \\\"drift\\\": 1, \\\"old\\\": 3, \\\"habits\\\": 1, \\\"disastrously\\\": 1, \\\"developed\\\": 1, \\\"distinct\\\": 1, \\\"phobias\\\": 1, \\\"sleeping\\\": 1, \\\"running\\\": 1, \\\"being\\\": 1, \\\"175\\\": 1, \\\"man\\\": 5, \\\"means\\\": 2, \\\"stay\\\": 3, \\\"sober\\\": 4, \\\"enough\\\": 3, \\\"earn\\\": 2, \\\"run\\\": 1, \\\"craved\\\": 1, \\\"badly\\\": 3, \\\"instead\\\": 1, \\\"\\\\ufb01ll\\\": 1, \\\"doses\\\": 2, \\\"sedatives\\\": 2, \\\"quiet\\\": 1, \\\"distressed\\\": 1, \\\"terribly\\\": 1, \\\"occasionally\\\": 1, \\\"yield\\\": 1, \\\"craving\\\": 1, \\\"un\\\\ufb01t\\\": 1, \\\"lessen\\\": 1, \\\"chances\\\": 1, \\\"smuggling\\\": 1, \\\"mean\\\": 1, \\\"futile\\\": 1, \\\"tossing\\\": 1, \\\"followed\\\": 1, \\\"unbearable\\\": 1, \\\"subsequent\\\": 1, \\\"\\\\ufb01fteen\\\": 3, \\\"sense\\\": 1, \\\"seldom\\\": 2, \\\"receive\\\": 1, \\\"patients\\\": 1, \\\"hide\\\": 2, \\\"clubs\\\": 1, \\\"member\\\": 2, \\\"habit\\\": 1, \\\"registering\\\": 1, \\\"hotel\\\": 2, \\\"under\\\": 1, \\\"\\\\ufb01ctitious\\\": 1, \\\"name\\\": 1, \\\"usually\\\": 1, \\\"found\\\": 2, \\\"promised\\\": 1, \\\"scolded\\\": 1, \\\"wife\\\": 11, \\\"planning\\\": 1, \\\"afternoon\\\": 2, \\\"coal\\\": 1, \\\"bin\\\": 1, \\\"clothes\\\": 1, \\\"chute\\\": 1, \\\"over\\\": 5, \\\"door\\\": 1, \\\"jambs\\\": 1, \\\"beams\\\": 1, \\\"cellar\\\": 3, \\\"cracks\\\": 1, \\\"tile\\\": 1, \\\"also\\\": 2, \\\"use\\\": 1, \\\"trunks\\\": 1, \\\"chests\\\": 1, \\\"can\\\": 2, \\\"container\\\": 1, \\\"ash\\\": 1, \\\"tainer\\\": 1, \\\"water\\\": 1, \\\"tank\\\": 1, \\\"toilet\\\": 1, \\\"looked\\\": 2, \\\"easy\\\": 1, \\\"later\\\": 1, \\\"inspected\\\": 2, \\\"frequently\\\": 1, \\\"put\\\": 3, \\\"eight\\\": 1, \\\"twelve\\\": 1, \\\"ounce\\\": 2, \\\"fur\\\": 1, \\\"lined\\\": 1, \\\"glove\\\": 1, \\\"toss\\\": 1, \\\"onto\\\": 1, \\\"airing\\\": 1, \\\"porch\\\": 1, \\\"winter\\\": 1, \\\"days\\\": 1, \\\"dark\\\": 1, \\\"hidden\\\": 1, \\\"steps\\\": 1, \\\"convenience\\\": 1, \\\"bring\\\": 1, \\\"176\\\": 1, \\\"pockets\\\": 1, \\\"risky\\\": 1, \\\"stick\\\": 1, \\\"several\\\": 3, \\\"stocking\\\": 2, \\\"tops\\\": 1, \\\"worked\\\": 1, \\\"nicely\\\": 1, \\\"see\\\": 1, \\\"wallace\\\": 1, \\\"beery\\\": 1, \\\"\\\\u201ctugboat\\\": 1, \\\"\\\\u201d\\\": 3, \\\"annie\\\": 1, \\\"pant\\\": 1, \\\"leg\\\": 1, \\\"racket\\\": 1, \\\"will\\\": 1, \\\"space\\\": 1, \\\"relate\\\": 1, \\\"sanitarium\\\": 1, \\\"experiences\\\": 2, \\\"we\\\": 7, \\\"ostra\\\": 1, \\\"cized\\\": 1, \\\"our\\\": 1, \\\"invited\\\": 1, \\\"surely\\\": 1, \\\"tight\\\": 4, \\\"dared\\\": 2, \\\"invite\\\": 1, \\\"people\\\": 3, \\\"reason\\\": 2, \\\"phobia\\\": 1, \\\"sleeplessness\\\": 1, \\\"demanded\\\": 1, \\\"drunk\\\": 4, \\\"every\\\": 2, \\\"order\\\": 1, \\\"day\\\": 7, \\\"o\\\\u2019clock\\\": 2, \\\"routine\\\": 1, \\\"inter\\\": 1, \\\"ruptions\\\": 1, \\\"seventeen\\\": 1, \\\"really\\\": 1, \\\"horrible\\\": 1, \\\"earning\\\": 1, \\\"getting\\\": 3, \\\"smug\\\": 1, \\\"gling\\\": 1, \\\"taking\\\": 1, \\\"possible\\\": 1, \\\"ad\\\": 1, \\\"nauseam\\\": 1, \\\"promise\\\": 2, \\\"children\\\": 1, \\\"more\\\\u2014promises\\\": 1, \\\"sincere\\\": 1, \\\"them\\\": 3, \\\"bene\\\\ufb01t\\\": 1, \\\"experimentally\\\": 1, \\\"inclined\\\": 1, \\\"mention\\\": 1, \\\"experiment\\\": 3, \\\"thought\\\": 4, \\\"harmless\\\": 1, \\\"nobody\\\": 2, \\\"ever\\\": 2, \\\"\\\\ufb01lled\\\": 1, \\\"full\\\": 1, \\\"permission\\\": 1, \\\"good\\\": 4, \\\"case\\\": 1, \\\"thirty\\\": 1, \\\"pounds\\\": 1, \\\"weight\\\": 1, \\\"177\\\": 1, \\\"like\\\": 1, \\\"pig\\\": 1, \\\"uncomfortable\\\": 1, \\\"shortness\\\": 1, \\\"breath\\\": 1, \\\"occurred\\\": 1, \\\"smelled\\\": 1, \\\"tell\\\": 1, \\\"began\\\": 1, \\\"fortify\\\": 1, \\\"straight\\\": 1, \\\"result\\\": 1, \\\"ended\\\": 1, \\\"thrown\\\": 1, \\\"crowd\\\": 1, \\\"attracted\\\": 1, \\\"seeming\\\": 1, \\\"poise\\\": 1, \\\"health\\\": 3, \\\"happiness\\\": 1, \\\"spoke\\\": 1, \\\"freedom\\\": 1, \\\"embarrassment\\\": 1, \\\"ease\\\": 2, \\\"occasions\\\": 1, \\\"healthy\\\": 1, \\\"attributes\\\": 1, \\\"happy\\\": 1, \\\"self\\\": 2, \\\"conscious\\\": 1, \\\"ill\\\": 1, \\\"breaking\\\": 1, \\\"point\\\": 1, \\\"miserable\\\": 1, \\\"sensed\\\": 2, \\\"something\\\": 2, \\\"might\\\": 4, \\\"readily\\\": 1, \\\"pro\\\\ufb01t\\\": 1, \\\"learned\\\": 2, \\\"spiritual\\\": 2, \\\"nature\\\": 1, \\\"appeal\\\": 1, \\\"harm\\\": 1, \\\"matter\\\": 1, \\\"nevertheless\\\": 1, \\\"read\\\": 2, \\\"everything\\\": 1, \\\"\\\\ufb01nd\\\": 1, \\\"talked\\\": 4, \\\"anything\\\": 2, \\\"deeply\\\": 1, \\\"interested\\\": 1, \\\"her\\\": 3, \\\"interest\\\": 1, \\\"sustained\\\": 1, \\\"answer\\\": 1, \\\"prob\\\": 1, \\\"lem\\\": 1, \\\"how\\\": 1, \\\"faith\\\": 1, \\\"courage\\\": 1, \\\"i\\\\u2019ll\\\": 1, \\\"know\\\": 2, \\\"she\\\": 4, \\\"dead\\\": 1, \\\"ago\\\": 1, \\\"gift\\\": 1, \\\"picking\\\": 1, \\\"world\\\\u2019s\\\": 1, \\\"\\\\ufb01nest\\\": 1, \\\"women\\\": 1, \\\"why\\\": 1, \\\"178\\\": 1, \\\"subjected\\\": 1, \\\"tortures\\\": 1, \\\"in\\\\ufb02ict\\\": 1, \\\"upon\\\": 1, \\\"cannot\\\": 1, \\\"explain\\\": 1, \\\"lady\\\": 1, \\\"satur\\\": 1, \\\"saying\\\": 1, \\\"come\\\": 3, \\\"meet\\\": 1, \\\"hers\\\": 1, \\\"mother\\\\u2019s\\\": 1, \\\"plastered\\\": 1, \\\"carrying\\\": 1, \\\"big\\\": 1, \\\"potted\\\": 1, \\\"plant\\\": 1, \\\"set\\\": 1, \\\"down\\\": 1, \\\"table\\\": 1, \\\"forthwith\\\": 1, \\\"upstairs\\\": 1, \\\"wishing\\\": 1, \\\"polite\\\": 1, \\\"said\\\": 2, \\\"\\\\u201clet\\\\u2019s\\\": 1, \\\"call\\\": 1, \\\"extracted\\\": 1, \\\"minutes\\\": 1, \\\"exactly\\\": 1, \\\"\\\\ufb01ve\\\": 1, \\\"eleven\\\": 1, \\\"shorter\\\": 1, \\\"talks\\\": 1, \\\"afterward\\\": 1, \\\"stopped\\\": 1, \\\"abruptly\\\": 1, \\\"spell\\\": 1, \\\"lasted\\\": 1, \\\"weeks\\\": 1, \\\"atlantic\\\": 1, \\\"attend\\\": 1, \\\"days\\\\u2019\\\": 1, \\\"national\\\": 1, \\\"society\\\": 1, \\\"scotch\\\": 1, \\\"train\\\": 2, \\\"bought\\\": 2, \\\"quarts\\\": 1, \\\"till\\\": 1, \\\"dinner\\\": 1, \\\"proceeded\\\": 1, \\\"bar\\\": 1, \\\"room\\\": 1, \\\"\\\\ufb01nish\\\": 1, \\\"job\\\": 1, \\\"tuesday\\\": 1, \\\"started\\\": 1, \\\"well\\\": 1, \\\"organized\\\": 1, \\\"noon\\\": 1, \\\"want\\\": 2, \\\"disgrace\\\": 1, \\\"checked\\\": 1, \\\"depot\\\": 1, \\\"wait\\\": 1, \\\"remem\\\": 1, \\\"ber\\\": 1, \\\"nothing\\\": 1, \\\"woke\\\": 1, \\\"friend\\\\u2019s\\\": 1, \\\"near\\\": 1, \\\"noti\\\": 1, \\\"\\\\ufb01ed\\\": 1, \\\"sent\\\": 1, \\\"newly\\\": 1, \\\"he\\\": 7, \\\"179\\\": 1, \\\"bottle\\\": 1, \\\"june\\\": 1, \\\"10\\\": 1, \\\"1935\\\": 1, \\\"last\\\": 1, \\\"nearly\\\": 1, \\\"question\\\": 1, \\\"naturally\\\": 1, \\\"your\\\": 1, \\\"\\\\u201cwhat\\\": 1, \\\"say\\\": 2, \\\"different\\\": 1, \\\"others\\\": 2, \\\"done\\\": 1, \\\"remembered\\\": 1, \\\"experienced\\\": 1, \\\"frightful\\\": 1, \\\"drunkard\\\\u2019s\\\": 1, \\\"known\\\": 1, \\\"cured\\\": 1, \\\"trying\\\": 1, \\\"is\\\": 5, \\\"approach\\\": 1, \\\"information\\\": 1, \\\"undoubtedly\\\": 1, \\\"helpful\\\": 1, \\\"far\\\": 1, \\\"importance\\\": 1, \\\"living\\\": 1, \\\"human\\\": 1, \\\"whom\\\": 1, \\\"talking\\\": 1, \\\"actual\\\": 1, \\\"experience\\\": 1, \\\"words\\\": 1, \\\"language\\\": 1, \\\"answers\\\": 1, \\\"certainly\\\": 1, \\\"picked\\\": 1, \\\"his\\\": 1, \\\"reading\\\": 1, \\\"wonderful\\\": 1, \\\"blessing\\\": 1, \\\"relieved\\\": 1, \\\"terrible\\\": 1, \\\"curse\\\": 1, \\\"af\\\\ufb02icted\\\": 1, \\\"regained\\\": 1, \\\"respect\\\": 1, \\\"spect\\\": 1, \\\"colleagues\\\": 1, \\\"ideal\\\": 1, \\\"expected\\\": 1, \\\"un\\\": 1, \\\"certain\\\": 1, \\\"need\\\": 1, \\\"reasons\\\": 1, \\\"180\\\": 1}\", \"index_docs\": \"{\\\"294\\\": 1, \\\"9\\\": 49, \\\"137\\\": 3, \\\"295\\\": 1, \\\"138\\\": 3, \\\"139\\\": 3, \\\"4\\\": 79, \\\"296\\\": 1, \\\"71\\\": 6, \\\"297\\\": 1, \\\"298\\\": 1, \\\"2\\\": 126, \\\"299\\\": 1, \\\"300\\\": 1, \\\"301\\\": 1, \\\"15\\\": 24, \\\"13\\\": 26, \\\"1\\\": 156, \\\"8\\\": 50, \\\"104\\\": 4, \\\"302\\\": 1, \\\"19\\\": 20, \\\"189\\\": 2, \\\"303\\\": 1, \\\"304\\\": 1, \\\"305\\\": 1, \\\"306\\\": 1, \\\"105\\\": 4, \\\"307\\\": 1, \\\"308\\\": 1, \\\"309\\\": 1, \\\"17\\\": 23, \\\"7\\\": 61, \\\"106\\\": 4, \\\"35\\\": 12, \\\"310\\\": 1, \\\"190\\\": 2, \\\"191\\\": 2, \\\"82\\\": 5, \\\"27\\\": 14, \\\"28\\\": 14, \\\"192\\\": 2, \\\"193\\\": 2, \\\"3\\\": 85, \\\"83\\\": 5, \\\"194\\\": 2, \\\"311\\\": 1, \\\"312\\\": 1, \\\"313\\\": 1, \\\"195\\\": 2, \\\"58\\\": 7, \\\"314\\\": 1, \\\"196\\\": 2, \\\"140\\\": 3, \\\"315\\\": 1, \\\"141\\\": 3, \\\"316\\\": 1, \\\"197\\\": 2, \\\"21\\\": 17, \\\"11\\\": 34, \\\"198\\\": 2, \\\"5\\\": 79, \\\"199\\\": 2, \\\"317\\\": 1, \\\"10\\\": 40, \\\"36\\\": 11, \\\"318\\\": 1, \\\"319\\\": 1, \\\"320\\\": 1, \\\"14\\\": 25, \\\"72\\\": 6, \\\"107\\\": 4, \\\"321\\\": 1, \\\"322\\\": 1, \\\"6\\\": 62, \\\"323\\\": 1, \\\"84\\\": 5, \\\"324\\\": 1, \\\"47\\\": 9, \\\"325\\\": 1, \\\"20\\\": 18, \\\"326\\\": 1, \\\"327\\\": 1, \\\"59\\\": 7, \\\"12\\\": 33, \\\"200\\\": 2, \\\"328\\\": 1, \\\"329\\\": 1, \\\"85\\\": 5, \\\"48\\\": 9, \\\"142\\\": 3, \\\"86\\\": 5, \\\"42\\\": 10, \\\"330\\\": 1, \\\"331\\\": 1, \\\"108\\\": 4, \\\"87\\\": 5, \\\"37\\\": 11, \\\"73\\\": 6, \\\"22\\\": 17, \\\"332\\\": 1, \\\"333\\\": 1, \\\"334\\\": 1, \\\"335\\\": 1, \\\"143\\\": 3, \\\"109\\\": 4, \\\"60\\\": 7, \\\"23\\\": 15, \\\"336\\\": 1, \\\"337\\\": 1, \\\"110\\\": 4, \\\"43\\\": 10, \\\"338\\\": 1, \\\"339\\\": 1, \\\"340\\\": 1, \\\"341\\\": 1, \\\"201\\\": 2, \\\"342\\\": 1, \\\"53\\\": 8, \\\"61\\\": 7, \\\"202\\\": 2, \\\"111\\\": 4, \\\"88\\\": 5, \\\"343\\\": 1, \\\"344\\\": 1, \\\"29\\\": 14, \\\"345\\\": 1, \\\"346\\\": 1, \\\"33\\\": 13, \\\"62\\\": 7, \\\"112\\\": 4, \\\"203\\\": 2, \\\"144\\\": 3, \\\"347\\\": 1, \\\"348\\\": 1, \\\"145\\\": 3, \\\"49\\\": 9, \\\"349\\\": 1, \\\"204\\\": 2, \\\"350\\\": 1, \\\"351\\\": 1, \\\"352\\\": 1, \\\"353\\\": 1, \\\"354\\\": 1, \\\"355\\\": 1, \\\"146\\\": 3, \\\"356\\\": 1, \\\"74\\\": 6, \\\"147\\\": 3, \\\"205\\\": 2, \\\"357\\\": 1, \\\"358\\\": 1, \\\"359\\\": 1, \\\"360\\\": 1, \\\"361\\\": 1, \\\"362\\\": 1, \\\"363\\\": 1, \\\"148\\\": 3, \\\"75\\\": 6, \\\"364\\\": 1, \\\"54\\\": 8, \\\"89\\\": 5, \\\"365\\\": 1, \\\"366\\\": 1, \\\"367\\\": 1, \\\"368\\\": 1, \\\"206\\\": 2, \\\"149\\\": 3, \\\"30\\\": 14, \\\"16\\\": 24, \\\"369\\\": 1, \\\"90\\\": 5, \\\"207\\\": 2, \\\"370\\\": 1, \\\"371\\\": 1, \\\"372\\\": 1, \\\"208\\\": 2, \\\"91\\\": 5, \\\"373\\\": 1, \\\"209\\\": 2, \\\"374\\\": 1, \\\"76\\\": 6, \\\"92\\\": 5, \\\"375\\\": 1, \\\"376\\\": 1, \\\"377\\\": 1, \\\"378\\\": 1, \\\"379\\\": 1, \\\"380\\\": 1, \\\"24\\\": 15, \\\"381\\\": 1, \\\"113\\\": 4, \\\"114\\\": 4, \\\"382\\\": 1, \\\"383\\\": 1, \\\"384\\\": 1, \\\"55\\\": 8, \\\"77\\\": 6, \\\"115\\\": 4, \\\"385\\\": 1, \\\"386\\\": 1, \\\"210\\\": 2, \\\"387\\\": 1, \\\"150\\\": 3, \\\"388\\\": 1, \\\"389\\\": 1, \\\"211\\\": 2, \\\"93\\\": 5, \\\"18\\\": 21, \\\"116\\\": 4, \\\"390\\\": 1, \\\"151\\\": 3, \\\"391\\\": 1, \\\"152\\\": 3, \\\"392\\\": 1, \\\"117\\\": 4, \\\"31\\\": 14, \\\"212\\\": 2, \\\"393\\\": 1, \\\"394\\\": 1, \\\"395\\\": 1, \\\"213\\\": 2, \\\"153\\\": 3, \\\"214\\\": 2, \\\"215\\\": 2, \\\"396\\\": 1, \\\"397\\\": 1, \\\"398\\\": 1, \\\"399\\\": 1, \\\"400\\\": 1, \\\"401\\\": 1, \\\"402\\\": 1, \\\"50\\\": 9, \\\"403\\\": 1, \\\"404\\\": 1, \\\"405\\\": 1, \\\"94\\\": 5, \\\"216\\\": 2, \\\"406\\\": 1, \\\"407\\\": 1, \\\"217\\\": 2, \\\"408\\\": 1, \\\"118\\\": 4, \\\"119\\\": 4, \\\"409\\\": 1, \\\"410\\\": 1, \\\"218\\\": 2, \\\"411\\\": 1, \\\"95\\\": 5, \\\"78\\\": 6, \\\"412\\\": 1, \\\"413\\\": 1, \\\"414\\\": 1, \\\"154\\\": 3, \\\"415\\\": 1, \\\"96\\\": 5, \\\"120\\\": 4, \\\"416\\\": 1, \\\"44\\\": 10, \\\"219\\\": 2, \\\"155\\\": 3, \\\"121\\\": 4, \\\"417\\\": 1, \\\"418\\\": 1, \\\"419\\\": 1, \\\"420\\\": 1, \\\"38\\\": 11, \\\"421\\\": 1, \\\"156\\\": 3, \\\"25\\\": 15, \\\"422\\\": 1, \\\"423\\\": 1, \\\"424\\\": 1, \\\"220\\\": 2, \\\"425\\\": 1, \\\"426\\\": 1, \\\"427\\\": 1, \\\"56\\\": 8, \\\"157\\\": 3, \\\"221\\\": 2, \\\"63\\\": 7, \\\"428\\\": 1, \\\"34\\\": 13, \\\"429\\\": 1, \\\"430\\\": 1, \\\"431\\\": 1, \\\"45\\\": 10, \\\"432\\\": 1, \\\"158\\\": 3, \\\"433\\\": 1, \\\"434\\\": 1, \\\"435\\\": 1, \\\"222\\\": 2, \\\"436\\\": 1, \\\"159\\\": 3, \\\"437\\\": 1, \\\"32\\\": 14, \\\"438\\\": 1, \\\"223\\\": 2, \\\"224\\\": 2, \\\"439\\\": 1, \\\"440\\\": 1, \\\"441\\\": 1, \\\"442\\\": 1, \\\"443\\\": 1, \\\"444\\\": 1, \\\"445\\\": 1, \\\"446\\\": 1, \\\"447\\\": 1, \\\"448\\\": 1, \\\"122\\\": 4, \\\"449\\\": 1, \\\"79\\\": 6, \\\"123\\\": 4, \\\"97\\\": 5, \\\"450\\\": 1, \\\"451\\\": 1, \\\"452\\\": 1, \\\"225\\\": 2, \\\"453\\\": 1, \\\"454\\\": 1, \\\"455\\\": 1, \\\"456\\\": 1, \\\"160\\\": 3, \\\"226\\\": 2, \\\"161\\\": 3, \\\"457\\\": 1, \\\"458\\\": 1, \\\"39\\\": 11, \\\"459\\\": 1, \\\"460\\\": 1, \\\"461\\\": 1, \\\"98\\\": 5, \\\"462\\\": 1, \\\"51\\\": 9, \\\"227\\\": 2, \\\"463\\\": 1, \\\"464\\\": 1, \\\"465\\\": 1, \\\"466\\\": 1, \\\"467\\\": 1, \\\"228\\\": 2, \\\"468\\\": 1, \\\"469\\\": 1, \\\"470\\\": 1, \\\"471\\\": 1, \\\"472\\\": 1, \\\"473\\\": 1, \\\"99\\\": 5, \\\"229\\\": 2, \\\"474\\\": 1, \\\"475\\\": 1, \\\"476\\\": 1, \\\"477\\\": 1, \\\"57\\\": 8, \\\"478\\\": 1, \\\"230\\\": 2, \\\"479\\\": 1, \\\"162\\\": 3, \\\"46\\\": 10, \\\"480\\\": 1, \\\"481\\\": 1, \\\"482\\\": 1, \\\"483\\\": 1, \\\"484\\\": 1, \\\"485\\\": 1, \\\"486\\\": 1, \\\"487\\\": 1, \\\"488\\\": 1, \\\"489\\\": 1, \\\"490\\\": 1, \\\"231\\\": 2, \\\"491\\\": 1, \\\"492\\\": 1, \\\"232\\\": 2, \\\"124\\\": 4, \\\"493\\\": 1, \\\"163\\\": 3, \\\"233\\\": 2, \\\"234\\\": 2, \\\"164\\\": 3, \\\"494\\\": 1, \\\"495\\\": 1, \\\"496\\\": 1, \\\"64\\\": 7, \\\"125\\\": 4, \\\"26\\\": 15, \\\"497\\\": 1, \\\"498\\\": 1, \\\"235\\\": 2, \\\"236\\\": 2, \\\"499\\\": 1, \\\"165\\\": 3, \\\"237\\\": 2, \\\"500\\\": 1, \\\"501\\\": 1, \\\"502\\\": 1, \\\"80\\\": 6, \\\"238\\\": 2, \\\"503\\\": 1, \\\"504\\\": 1, \\\"505\\\": 1, \\\"506\\\": 1, \\\"507\\\": 1, \\\"508\\\": 1, \\\"509\\\": 1, \\\"510\\\": 1, \\\"511\\\": 1, \\\"512\\\": 1, \\\"513\\\": 1, \\\"514\\\": 1, \\\"515\\\": 1, \\\"239\\\": 2, \\\"516\\\": 1, \\\"517\\\": 1, \\\"518\\\": 1, \\\"519\\\": 1, \\\"520\\\": 1, \\\"65\\\": 7, \\\"521\\\": 1, \\\"522\\\": 1, \\\"240\\\": 2, \\\"523\\\": 1, \\\"241\\\": 2, \\\"524\\\": 1, \\\"242\\\": 2, \\\"126\\\": 4, \\\"243\\\": 2, \\\"525\\\": 1, \\\"526\\\": 1, \\\"127\\\": 4, \\\"40\\\": 11, \\\"527\\\": 1, \\\"528\\\": 1, \\\"529\\\": 1, \\\"52\\\": 9, \\\"166\\\": 3, \\\"530\\\": 1, \\\"167\\\": 3, \\\"168\\\": 3, \\\"169\\\": 3, \\\"100\\\": 5, \\\"531\\\": 1, \\\"244\\\": 2, \\\"66\\\": 7, \\\"532\\\": 1, \\\"533\\\": 1, \\\"534\\\": 1, \\\"535\\\": 1, \\\"245\\\": 2, \\\"81\\\": 6, \\\"246\\\": 2, \\\"536\\\": 1, \\\"537\\\": 1, \\\"538\\\": 1, \\\"539\\\": 1, \\\"247\\\": 2, \\\"540\\\": 1, \\\"541\\\": 1, \\\"248\\\": 2, \\\"249\\\": 2, \\\"67\\\": 7, \\\"542\\\": 1, \\\"170\\\": 3, \\\"543\\\": 1, \\\"250\\\": 2, \\\"544\\\": 1, \\\"545\\\": 1, \\\"546\\\": 1, \\\"251\\\": 2, \\\"171\\\": 3, \\\"128\\\": 4, \\\"547\\\": 1, \\\"548\\\": 1, \\\"549\\\": 1, \\\"252\\\": 2, \\\"550\\\": 1, \\\"551\\\": 1, \\\"552\\\": 1, \\\"553\\\": 1, \\\"554\\\": 1, \\\"555\\\": 1, \\\"556\\\": 1, \\\"557\\\": 1, \\\"253\\\": 2, \\\"254\\\": 2, \\\"558\\\": 1, \\\"559\\\": 1, \\\"172\\\": 3, \\\"560\\\": 1, \\\"561\\\": 1, \\\"562\\\": 1, \\\"173\\\": 3, \\\"563\\\": 1, \\\"564\\\": 1, \\\"565\\\": 1, \\\"566\\\": 1, \\\"567\\\": 1, \\\"568\\\": 1, \\\"569\\\": 1, \\\"570\\\": 1, \\\"571\\\": 1, \\\"101\\\": 5, \\\"255\\\": 2, \\\"174\\\": 3, \\\"129\\\": 4, \\\"175\\\": 3, \\\"256\\\": 2, \\\"572\\\": 1, \\\"573\\\": 1, \\\"176\\\": 3, \\\"574\\\": 1, \\\"575\\\": 1, \\\"257\\\": 2, \\\"258\\\": 2, \\\"576\\\": 1, \\\"577\\\": 1, \\\"578\\\": 1, \\\"579\\\": 1, \\\"580\\\": 1, \\\"581\\\": 1, \\\"582\\\": 1, \\\"583\\\": 1, \\\"584\\\": 1, \\\"585\\\": 1, \\\"586\\\": 1, \\\"587\\\": 1, \\\"588\\\": 1, \\\"589\\\": 1, \\\"590\\\": 1, \\\"591\\\": 1, \\\"177\\\": 3, \\\"592\\\": 1, \\\"259\\\": 2, \\\"593\\\": 1, \\\"594\\\": 1, \\\"260\\\": 2, \\\"595\\\": 1, \\\"261\\\": 2, \\\"596\\\": 1, \\\"597\\\": 1, \\\"262\\\": 2, \\\"598\\\": 1, \\\"599\\\": 1, \\\"600\\\": 1, \\\"601\\\": 1, \\\"263\\\": 2, \\\"602\\\": 1, \\\"603\\\": 1, \\\"41\\\": 11, \\\"604\\\": 1, \\\"264\\\": 2, \\\"605\\\": 1, \\\"606\\\": 1, \\\"607\\\": 1, \\\"608\\\": 1, \\\"102\\\": 5, \\\"609\\\": 1, \\\"610\\\": 1, \\\"611\\\": 1, \\\"178\\\": 3, \\\"612\\\": 1, \\\"613\\\": 1, \\\"265\\\": 2, \\\"614\\\": 1, \\\"615\\\": 1, \\\"616\\\": 1, \\\"266\\\": 2, \\\"617\\\": 1, \\\"618\\\": 1, \\\"619\\\": 1, \\\"620\\\": 1, \\\"621\\\": 1, \\\"622\\\": 1, \\\"267\\\": 2, \\\"623\\\": 1, \\\"624\\\": 1, \\\"268\\\": 2, \\\"625\\\": 1, \\\"179\\\": 3, \\\"626\\\": 1, \\\"627\\\": 1, \\\"269\\\": 2, \\\"628\\\": 1, \\\"629\\\": 1, \\\"630\\\": 1, \\\"631\\\": 1, \\\"632\\\": 1, \\\"633\\\": 1, \\\"634\\\": 1, \\\"635\\\": 1, \\\"636\\\": 1, \\\"637\\\": 1, \\\"638\\\": 1, \\\"639\\\": 1, \\\"640\\\": 1, \\\"641\\\": 1, \\\"642\\\": 1, \\\"643\\\": 1, \\\"644\\\": 1, \\\"645\\\": 1, \\\"180\\\": 3, \\\"270\\\": 2, \\\"646\\\": 1, \\\"647\\\": 1, \\\"648\\\": 1, \\\"649\\\": 1, \\\"650\\\": 1, \\\"651\\\": 1, \\\"652\\\": 1, \\\"181\\\": 3, \\\"653\\\": 1, \\\"654\\\": 1, \\\"655\\\": 1, \\\"656\\\": 1, \\\"657\\\": 1, \\\"658\\\": 1, \\\"659\\\": 1, \\\"660\\\": 1, \\\"271\\\": 2, \\\"68\\\": 7, \\\"661\\\": 1, \\\"662\\\": 1, \\\"663\\\": 1, \\\"664\\\": 1, \\\"665\\\": 1, \\\"130\\\": 4, \\\"272\\\": 2, \\\"666\\\": 1, \\\"182\\\": 3, \\\"273\\\": 2, \\\"667\\\": 1, \\\"668\\\": 1, \\\"669\\\": 1, \\\"131\\\": 4, \\\"274\\\": 2, \\\"670\\\": 1, \\\"69\\\": 7, \\\"275\\\": 2, \\\"671\\\": 1, \\\"672\\\": 1, \\\"673\\\": 1, \\\"674\\\": 1, \\\"675\\\": 1, \\\"676\\\": 1, \\\"677\\\": 1, \\\"183\\\": 3, \\\"678\\\": 1, \\\"679\\\": 1, \\\"680\\\": 1, \\\"681\\\": 1, \\\"682\\\": 1, \\\"683\\\": 1, \\\"276\\\": 2, \\\"684\\\": 1, \\\"685\\\": 1, \\\"686\\\": 1, \\\"184\\\": 3, \\\"687\\\": 1, \\\"688\\\": 1, \\\"689\\\": 1, \\\"690\\\": 1, \\\"185\\\": 3, \\\"132\\\": 4, \\\"691\\\": 1, \\\"277\\\": 2, \\\"278\\\": 2, \\\"692\\\": 1, \\\"693\\\": 1, \\\"694\\\": 1, \\\"133\\\": 4, \\\"695\\\": 1, \\\"696\\\": 1, \\\"697\\\": 1, \\\"698\\\": 1, \\\"699\\\": 1, \\\"700\\\": 1, \\\"701\\\": 1, \\\"702\\\": 1, \\\"703\\\": 1, \\\"704\\\": 1, \\\"705\\\": 1, \\\"706\\\": 1, \\\"707\\\": 1, \\\"708\\\": 1, \\\"709\\\": 1, \\\"710\\\": 1, \\\"711\\\": 1, \\\"712\\\": 1, \\\"713\\\": 1, \\\"714\\\": 1, \\\"715\\\": 1, \\\"716\\\": 1, \\\"717\\\": 1, \\\"186\\\": 3, \\\"718\\\": 1, \\\"719\\\": 1, \\\"720\\\": 1, \\\"721\\\": 1, \\\"279\\\": 2, \\\"722\\\": 1, \\\"723\\\": 1, \\\"724\\\": 1, \\\"725\\\": 1, \\\"280\\\": 2, \\\"726\\\": 1, \\\"727\\\": 1, \\\"728\\\": 1, \\\"729\\\": 1, \\\"730\\\": 1, \\\"281\\\": 2, \\\"282\\\": 2, \\\"134\\\": 4, \\\"731\\\": 1, \\\"732\\\": 1, \\\"283\\\": 2, \\\"284\\\": 2, \\\"733\\\": 1, \\\"734\\\": 1, \\\"735\\\": 1, \\\"736\\\": 1, \\\"737\\\": 1, \\\"285\\\": 2, \\\"738\\\": 1, \\\"739\\\": 1, \\\"135\\\": 4, \\\"286\\\": 2, \\\"740\\\": 1, \\\"741\\\": 1, \\\"187\\\": 3, \\\"742\\\": 1, \\\"743\\\": 1, \\\"744\\\": 1, \\\"745\\\": 1, \\\"746\\\": 1, \\\"747\\\": 1, \\\"748\\\": 1, \\\"749\\\": 1, \\\"750\\\": 1, \\\"287\\\": 2, \\\"136\\\": 4, \\\"751\\\": 1, \\\"752\\\": 1, \\\"753\\\": 1, \\\"754\\\": 1, \\\"755\\\": 1, \\\"756\\\": 1, \\\"757\\\": 1, \\\"758\\\": 1, \\\"759\\\": 1, \\\"760\\\": 1, \\\"761\\\": 1, \\\"762\\\": 1, \\\"763\\\": 1, \\\"764\\\": 1, \\\"765\\\": 1, \\\"766\\\": 1, \\\"767\\\": 1, \\\"768\\\": 1, \\\"188\\\": 3, \\\"769\\\": 1, \\\"770\\\": 1, \\\"771\\\": 1, \\\"772\\\": 1, \\\"773\\\": 1, \\\"774\\\": 1, \\\"775\\\": 1, \\\"776\\\": 1, \\\"777\\\": 1, \\\"778\\\": 1, \\\"779\\\": 1, \\\"780\\\": 1, \\\"781\\\": 1, \\\"782\\\": 1, \\\"783\\\": 1, \\\"288\\\": 2, \\\"784\\\": 1, \\\"785\\\": 1, \\\"786\\\": 1, \\\"787\\\": 1, \\\"788\\\": 1, \\\"789\\\": 1, \\\"790\\\": 1, \\\"791\\\": 1, \\\"792\\\": 1, \\\"793\\\": 1, \\\"794\\\": 1, \\\"795\\\": 1, \\\"796\\\": 1, \\\"797\\\": 1, \\\"798\\\": 1, \\\"799\\\": 1, \\\"800\\\": 1, \\\"801\\\": 1, \\\"802\\\": 1, \\\"803\\\": 1, \\\"804\\\": 1, \\\"289\\\": 2, \\\"290\\\": 2, \\\"805\\\": 1, \\\"806\\\": 1, \\\"807\\\": 1, \\\"808\\\": 1, \\\"809\\\": 1, \\\"810\\\": 1, \\\"811\\\": 1, \\\"812\\\": 1, \\\"813\\\": 1, \\\"814\\\": 1, \\\"815\\\": 1, \\\"816\\\": 1, \\\"817\\\": 1, \\\"291\\\": 2, \\\"818\\\": 1, \\\"819\\\": 1, \\\"820\\\": 1, \\\"821\\\": 1, \\\"822\\\": 1, \\\"823\\\": 1, \\\"824\\\": 1, \\\"825\\\": 1, \\\"826\\\": 1, \\\"827\\\": 1, \\\"828\\\": 1, \\\"829\\\": 1, \\\"830\\\": 1, \\\"831\\\": 1, \\\"70\\\": 7, \\\"832\\\": 1, \\\"833\\\": 1, \\\"834\\\": 1, \\\"835\\\": 1, \\\"836\\\": 1, \\\"837\\\": 1, \\\"838\\\": 1, \\\"839\\\": 1, \\\"840\\\": 1, \\\"841\\\": 1, \\\"842\\\": 1, \\\"292\\\": 2, \\\"843\\\": 1, \\\"293\\\": 2, \\\"844\\\": 1, \\\"845\\\": 1, \\\"846\\\": 1, \\\"847\\\": 1, \\\"848\\\": 1, \\\"849\\\": 1, \\\"850\\\": 1, \\\"851\\\": 1, \\\"103\\\": 5, \\\"852\\\": 1, \\\"853\\\": 1, \\\"854\\\": 1, \\\"855\\\": 1, \\\"856\\\": 1, \\\"857\\\": 1, \\\"858\\\": 1, \\\"859\\\": 1, \\\"860\\\": 1, \\\"861\\\": 1, \\\"862\\\": 1, \\\"863\\\": 1, \\\"864\\\": 1, \\\"865\\\": 1, \\\"866\\\": 1, \\\"867\\\": 1, \\\"868\\\": 1, \\\"869\\\": 1, \\\"870\\\": 1, \\\"871\\\": 1, \\\"872\\\": 1, \\\"873\\\": 1, \\\"874\\\": 1, \\\"875\\\": 1, \\\"876\\\": 1, \\\"877\\\": 1, \\\"878\\\": 1, \\\"879\\\": 1, \\\"880\\\": 1, \\\"881\\\": 1, \\\"882\\\": 1, \\\"883\\\": 1, \\\"884\\\": 1, \\\"885\\\": 1, \\\"886\\\": 1, \\\"887\\\": 1}\", \"index_word\": \"{\\\"1\\\": \\\"i\\\", \\\"2\\\": \\\"the\\\", \\\"3\\\": \\\"to\\\", \\\"4\\\": \\\"and\\\", \\\"5\\\": \\\"of\\\", \\\"6\\\": \\\"a\\\", \\\"7\\\": \\\"my\\\", \\\"8\\\": \\\"was\\\", \\\"9\\\": \\\"in\\\", \\\"10\\\": \\\"that\\\", \\\"11\\\": \\\"had\\\", \\\"12\\\": \\\"it\\\", \\\"13\\\": \\\"me\\\", \\\"14\\\": \\\"would\\\", \\\"15\\\": \\\"for\\\", \\\"16\\\": \\\"not\\\", \\\"17\\\": \\\"on\\\", \\\"18\\\": \\\"at\\\", \\\"19\\\": \\\"which\\\", \\\"20\\\": \\\"years\\\", \\\"21\\\": \\\"this\\\", \\\"22\\\": \\\"be\\\", \\\"23\\\": \\\"did\\\", \\\"24\\\": \\\"all\\\", \\\"25\\\": \\\"so\\\", \\\"26\\\": \\\"time\\\", \\\"27\\\": \\\"more\\\", \\\"28\\\": \\\"or\\\", \\\"29\\\": \\\"who\\\", \\\"30\\\": \\\"but\\\", \\\"31\\\": \\\"up\\\", \\\"32\\\": \\\"they\\\", \\\"33\\\": \\\"with\\\", \\\"34\\\": \\\"out\\\", \\\"35\\\": \\\"from\\\", \\\"36\\\": \\\"when\\\", \\\"37\\\": \\\"drinking\\\", \\\"38\\\": \\\"could\\\", \\\"39\\\": \\\"get\\\", \\\"40\\\": \\\"about\\\", \\\"41\\\": \\\"wife\\\", \\\"42\\\": \\\"one\\\", \\\"43\\\": \\\"much\\\", \\\"44\\\": \\\"went\\\", \\\"45\\\": \\\"very\\\", \\\"46\\\": \\\"if\\\", \\\"47\\\": \\\"next\\\", \\\"48\\\": \\\"after\\\", 